[
    {
        "id": 1,
        "nome": "Superman",
        "imagem": "./noticias/noticiaSuperMan.png",
        "banner": "/bannerNoticia/bannerSuperMan.png",
        "titulo": "Produtos oficiais de “Superman” dão spoiler de personagens",
        "subtitulo": "Imagens do filme que será lançado em 2025 vazaram e mostraram detalhes dos personagens",
        "descricao": "Novas imagens promocionais de 'Superman' revelam visuais inéditos de personagens como Lex Luthor e Sr. Incrível.",
        "conteudo": "ㅤProdutos oficiais do novo filme do “Superman” começaram a circular nesta sexta-feira (4), e já estão agitando as redes sociais com revelações importantes sobre os visuais de personagens centrais da trama. Itens como action figures, pôsteres e materiais promocionais foram divulgados por diversas lojas e perfis especializados, trazendo uma nova perspectiva sobre os personagens que até então haviam sido mostrados apenas de forma breve ou incompleta nos trailers anteriores. \n\n ㅤUma das imagens que mais chamou atenção mostra colecionáveis detalhados do próprio Superman, interpretado por David Corenswet, com o novo uniforme que mescla um visual clássico com elementos mais modernos. Além disso, os produtos também revelaram os visuais de outros personagens centrais, como o icônico vilão Lex Luthor, vivido por Nicholas Hoult, e o Sr. Incrível, que promete surpreender o público com seu papel misterioso. Outro personagem que gerou burburinho entre os fãs foi Metamorfo. A caracterização do personagem foi alvo de comparações com as histórias em quadrinhos, e muitos elogiaram a fidelidade visual e a ousadia estética na adaptação. A textura da pele, os detalhes dos olhos e os trajes utilizados remetem diretamente às páginas dos quadrinhos clássicos, o que agradou tanto os fãs mais antigos quanto os mais novos. \n\n ㅤO filme já havia chamado atenção anteriormente com uma prévia especial que mostrou pela primeira vez o adorável e poderoso super-cão, Krypto. O pet de Superman, que também possui superpoderes, aparece em cenas carregadas de humor e ação, sugerindo que terá um papel importante na narrativa. A participação do cãozinho conquistou o público e aumentou ainda mais a expectativa em torno da produção.James Gunn, diretor do longa-metragem e conhecido por seus trabalhos bem-sucedidos em produções anteriores da DC e da Marvel, compartilhou que o trailer oficial do filme se tornou o mais assistido da história da DC e da Warner Bros. segundo métricas recentes. O feito reforça o interesse massivo do público na nova abordagem do herói e alimenta o hype em torno do lançamento.\n\n ㅤA trama do novo “Superman” se concentra em um momento crucial da vida de Clark Kent. Após deixar sua cidade natal, Smallville, Clark se muda para a movimentada Metrópolis, onde inicia sua carreira como repórter no Planeta Diário. Ao mesmo tempo, ele começa a explorar sua identidade como o herói Superman, tentando equilibrar suas responsabilidades como humano e como um dos seres mais poderosos da Terra. O filme promete trazer uma abordagem mais humana e emocional do herói, explorando não apenas suas batalhas contra o mal, mas também seus dilemas internos, suas relações com os colegas de trabalho e sua busca por um lugar no mundo. A ambientação urbana e contemporânea da cidade de Metrópolis oferece o pano de fundo ideal para essa nova fase do personagem.\n\n ㅤAlém de David Corenswet no papel principal, o elenco reúne nomes de peso como Rachel Brosnahan, que interpreta Lois Lane, Skyler Gisondo como Jimmy Olsen e Nicholas Hoult como o antagonista Lex Luthor. A escolha dos atores tem sido elogiada tanto pela crítica quanto pelo público, que espera uma química convincente entre os personagens e atuações marcantes. Com lançamento previsto para 2025, o novo “Superman” já desponta como uma das maiores apostas da DC para os próximos anos. O filme tem o desafio de renovar o legado do herói para uma nova geração, ao mesmo tempo em que presta homenagem à sua longa trajetória nos quadrinhos, na televisão e no cinema.\n\n ㅤA expectativa é de que, com o sucesso nas vendas de produtos e o engajamento do público nas redes sociais, novas imagens e informações sejam reveladas nas próximas semanas, ampliando ainda mais o universo que o longa está construindo.",
        "data": "04 de abril de 2025",
        "autor": "Mirella Duarte",
        "horario": "23:10"
    },
    {
        "id": 2,
        "nome": "Ainda Estou Aqui",
        "imagem": "./noticias/noticiaEstouAqui.png",
        "banner": "/bannerNoticia/bannerAindaEstouAqui.png",
        "titulo": "“Ainda Estou Aqui” chega ao streaming após 5 meses nos cinemas",
        "subtitulo": "Título venceu o Oscar de Melhor Filme Internacional, tornando-se o primeiro brasileiro a conquistar o prêmio",
        "descricao": "Vencedor do Oscar Internacional, o filme brasileiro estreia no Globoplay retratando uma família durante a ditadura militar.",
        "conteudo": "ㅤEm cartaz nos cinemas desde novembro, o premiado longa-metragem “Ainda Estou Aqui”, dirigido por Walter Salles, estreou no catálogo do Globoplay neste domingo (6), ampliando seu alcance para o público brasileiro. A produção, que já vinha gerando grande repercussão, agora pode ser assistida diretamente na plataforma de streaming, e a expectativa é que conquiste ainda mais espectadores com sua poderosa narrativa. Aclamado pela crítica e pelo público internacional, o filme fez história ao ser indicado a três categorias no Oscar, incluindo Melhor Direção, Melhor Roteiro Adaptado e Melhor Filme Internacional, e levou para casa este último, tornando-se a primeira produção brasileira a vencer esse prêmio tão cobiçado da Academia de Artes e Ciências Cinematográficas de Hollywood. É um marco significativo para o cinema nacional, que há anos batalha por maior reconhecimento global. \n\nㅤ Sobre o que fala “Ainda Estou Aqui”? \n O longa é uma adaptação cinematográfica do livro homônimo escrito por Marcelo Rubens Paiva, e mergulha em uma das fases mais sombrias da história do Brasil: a ditadura militar, especialmente nos anos 1970, período em que o país vivia sob forte repressão política. A trama acompanha a vida da família Paiva, formada por Rubens, Eunice e seus cinco filhos, que enfrentam uma reviravolta angustiante quando Rubens Paiva, pai da família e ex-deputado federal cassado pelo regime militar, é levado por agentes à paisana e desaparece sem deixar vestígios. O filme mostra com sensibilidade os impactos da ausência, a busca incansável por respostas e a força da resistência em tempos de silêncio e censura. \n\n ㅤSob a direção sensível e experiente de Walter Salles, conhecido por obras emblemáticas como “Central do Brasil” e “Diários de Motocicleta”, o longa traz uma abordagem intimista e ao mesmo tempo política, resgatando memórias, dores e afetos de uma época marcada por censura, violência e injustiça. A atriz Fernanda Torres, em uma de suas performances mais intensas e aclamadas, dá vida a Eunice Paiva, mãe dos cinco filhos, que luta para manter a família unida em meio ao caos e à ausência. Sua atuação lhe rendeu uma indicação ao Oscar de Melhor Atriz, consagrando sua carreira com reconhecimento internacional. \n\n ㅤSelton Mello, outro gigante do cinema nacional, também brilha em cena, interpretando um personagem-chave que representa a voz da resistência e da juventude inquieta diante dos abusos do regime. A química entre os atores e a construção emocional dos personagens dão profundidade à narrativa, que dialoga com o passado, mas também ecoa nos dias atuais. O elenco conta ainda com uma série de nomes talentosos que engrandecem a produção, como Valentina Herszage (“Elas por Elas”), Maeve Jinkings (“Pedágio”), Antonio Saboia (“Deserto Particular”), Olívia Torres (“Continente”), Humberto Carrão (“Aquarius”), Dan Stulbach (“Mulheres Apaixonadas”), Charles Fricks (“Terra e Paixão”) e Luiz Bertazzo (“Baby”), entre outros. A diversidade de atuações contribui para a riqueza dramática do filme, que se equilibra entre momentos de ternura e cenas de profunda tensão. \n\n ㅤA chegada de “Ainda Estou Aqui” ao Globoplay representa uma oportunidade ímpar para que mais brasileiros tenham acesso a essa obra essencial, que, além de ser uma experiência cinematográfica envolvente, serve como instrumento de memória e reflexão. É um lembrete sobre os perigos do autoritarismo, a importância da verdade e a resistência de quem se recusa a esquecer. Com seu sucesso já consolidado nas salas de cinema e nas premiações internacionais, o filme se firma como uma das principais produções do cinema brasileiro contemporâneo, e promete se tornar um clássico da cinematografia nacional. Agora, ao alcance de um clique, a história de Eunice, Rubens e seus filhos pode tocar e inspirar ainda mais corações. ",
        "data": "06 de abril de 2025",
        "autor": "Laura Mendonza",
        "horario": "05:00"
    },
    {
        "id": 3,
        "nome": "O Esquema Fenício",
        "imagem": "./noticias/noticiaNovoFilme.png",
        "banner": "/bannerNoticia/bannerNovoFilme.png",
        "titulo": "Novo filme de Wes Anderson ganha primeiro trailer; assista",
        "subtitulo": "“O Esquema Fenício” estreia em 29 de maio no Brasil",
        "descricao": "Com Benicio del Toro como protagonista, novo filme de Wes Anderson promete mistério e grandes atuações.",
        "conteudo": "ㅤO aguardado “O Esquema Fenício”, novo longa-metragem do premiado diretor Wes Anderson, teve seu primeiro trailer revelado, trazendo à tona os primeiros detalhes dessa produção que promete unir estilo visual marcante, humor peculiar e uma trama de espionagem ambientada nos anos 1940. Com Benicio del Toro no papel principal, o filme mergulha em uma narrativa envolvente, repleta de mistério, reviravoltas e personagens excêntricos — marca registrada de Anderson. Esta será a primeira obra do diretor desde que ele conquistou o seu primeiro Oscar, consolidando ainda mais sua posição como um dos cineastas mais originais e respeitados da atualidade. \n\n ㅤNa trama, del Toro interpreta Zsa-zsa Korda, um homem enigmático com um passado incomum e uma resistência surpreendente — ele já sobreviveu a diversas situações extremas, incluindo quedas de avião, e agora está no centro de uma série de tentativas de assassinato, motivadas por sua fortuna misteriosa. A trama se desenrola entre grandes cidades europeias, códigos secretos, festas da alta sociedade e perseguições com toques de humor ácido. O roteiro, escrito por Wes Anderson em parceria com Roman Coppola, constrói um universo único, onde o clássico clima noir dos anos 1940 se mistura com o estilo colorido, simétrico e meticulosamente detalhado característico do diretor. O tom da história, embora centrado no suspense, também flerta com o absurdo e o surrealismo, prometendo uma experiência cinematográfica rica e visualmente deslumbrante. \n\n ㅤComo de costume, o elenco é um verdadeiro desfile de estrelas de Hollywood, reunindo alguns dos nomes mais aclamados da indústria cinematográfica. Além de Benicio del Toro, o filme conta com Tom Hanks, Riz Ahmed, Rupert Friend, Mathieu Amalric, Jeffrey Wright, Richard Ayoade, Benedict Cumberbatch, Scarlett Johansson, Michael Cera, Mia Threapleton e Bryan Cranston. Essa reunião de talentos promete interpretações marcantes e personagens memoráveis, cada um com sua excentricidade e papel-chave dentro da trama. Muitos dos atores já trabalharam com Anderson anteriormente, o que reforça a identidade coesa do filme, ao mesmo tempo em que dá espaço para novas dinâmicas e surpresas. \n\n ㅤ“O Esquema Fenício” marca mais um capítulo na carreira de Wes Anderson, que já dirigiu sucessos como “O Grande Hotel Budapeste”, “A Crônica Francesa”, “Moonrise Kingdom” e “Os Excêntricos Tenenbaums”. A expectativa em torno do filme é grande, não apenas por sua estética inconfundível, mas também pela promessa de um enredo mais denso, com toques de ação e drama político. A estreia nos cinemas brasileiros está marcada para o dia 29 de maio de 2025, e desde já, os fãs do diretor e amantes de cinema em geral já começam a contar os dias para assistir a essa nova obra. O trailer, que já circula pelas redes sociais e plataformas de vídeo, deu apenas uma amostra do que está por vir — cenários luxuosos, diálogos afiados e uma trilha sonora retrô que dá o tom certo para uma espionagem à moda antiga. \n\n ㅤCom promessas de ser um dos lançamentos mais aguardados de 2025, “O Esquema Fenício” tem tudo para conquistar o público e os críticos, misturando o charme da velha Europa com o olhar único de Wes Anderson para o estranho, o belo e o inesperado. ",
        "data": "08 de abril de 2025",
        "autor": "Felipe Antunes",
        "horario": "09:54"
    },
    {
        "id": 4,
        "nome": "Star Wars",
        "imagem": "./noticias/noticiaStarWars.png",
        "banner": "/bannerNoticia/bannerStarWars.png",
        "titulo": "“Star Wars: A Vingança dos Sith” volta aos cinemas para celebrar 20 anos",
        "subtitulo": "Episódio 3 da saga foi lançado em 2005",
        "descricao": "Em comemoração aos 20 anos de lançamento, 'Star Wars: A Vingança dos Sith' irá aos cinemas em abril para alegria dos fãs.",
        "conteudo": "ㅤPara a alegria dos fãs da saga intergaláctica mais famosa do cinema, o clássico “Star Wars: Episódio III – A Vingança dos Sith” voltará às telonas neste mês de abril. A iniciativa faz parte das comemorações de 20 anos de lançamento do longa, que marcou um dos momentos mais impactantes da franquia criada por George Lucas. Lançado originalmente em 2005, o filme dirigido por Lucas encerra a trilogia prelúdio da saga “Star Wars”, sendo o elo narrativo entre a juventude de Anakin Skywalker e sua transformação definitiva no icônico vilão Darth Vader. Com sua estética marcante, batalhas épicas e momentos dramáticos, o longa é considerado por muitos fãs como o melhor episódio da trilogia prequel. \n\n ㅤA reexibição acontecerá nas salas de cinema da rede Cinemark a partir do dia 24 de abril. Segundo a própria rede, os ingressos estarão disponíveis em breve por meio de diferentes canais: aplicativo, site oficial, bilheterias físicas e ATMs localizados nas unidades. É uma chance imperdível para veteranos revisitarem a obra no cinema e para uma nova geração vivenciar essa experiência pela primeira vez na grande tela. A trama de “A Vingança dos Sith” se desenrola em meio às tensões finais das Guerras Clônicas, período de grande instabilidade na galáxia. Neste contexto, Anakin Skywalker vive um conflito interno intenso: de um lado, sua lealdade crescente ao Chanceler Palpatine (que na verdade é o Lorde Sith Darth Sidious); do outro, o desejo de proteger sua esposa, Padmé Amidala, e manter seu relacionamento em segredo. \n\n ㅤO longa aprofunda a tragédia do personagem Anakin, mostrando sua lenta e inevitável queda para o lado sombrio da Força. As reviravoltas políticas, os duelos com sabres de luz, e o desfecho emocional — com o confronto entre Anakin e seu mestre Obi-Wan Kenobi — são elementos que consolidaram o filme como um dos mais intensos da saga. O elenco principal entrega performances marcantes, com Ewan McGregor no papel de Obi-Wan, Hayden Christensen como Anakin Skywalker, e Natalie Portman como Padmé Amidala. A química entre os atores, aliada à grandiosidade dos efeitos visuais e à trilha sonora de John Williams, torna a experiência ainda mais memorável. \n\n ㅤAlém de seu peso dramático, “A Vingança dos Sith” também foi um marco técnico para a época, utilizando tecnologia de ponta em CGI e expandindo os limites da narrativa visual de ficção científica no cinema. A produção influenciou gerações e foi fundamental para moldar o universo expandido da franquia nos anos seguintes. Com o retorno aos cinemas, os fãs poderão reviver as emoções da batalha final entre mestre e aprendiz, a queda da República e o nascimento do Império, além de apreciar novamente os detalhes que só a tela grande pode oferecer. Esta é uma celebração imperdível para os fãs de “Star Wars” e uma homenagem ao impacto duradouro que o filme teve na cultura pop. \n\n ㅤPrepare seu sabre de luz, reveja os episódios anteriores (ou não!) e embarque novamente nesta jornada épica a partir de 24 de abril, nos cinemas da rede Cinemark. Que a Força esteja com você! ",
        "data": "10 de abril de 2025",
        "autor": "Rafael Venturi",
        "horario": "16:04"
    },
    {
        "id": 5,
        "nome": "Casamento Zendaya",
        "imagem": "./noticias/noticiaCasamento.png",
        "banner": "/bannerNoticia/bannerCasamento.png",
        "titulo": "Estilista de Zendaya atualiza planos de casamento da atriz com Tom Holland",
        "subtitulo": "Segundo Law Roach, a cerimônia está \"longe de acontecer\" devido à agenda das duas estrelas",
        "descricao": "Cerimônia de Zendaya e Tom Holland deve demorar, segundo o estilista da atriz, por causa da agenda intensa do casal.",
        "conteudo": "ㅤOs fãs de Zendaya e Tom Holland, um dos casais mais queridos de Hollywood, terão que esperar um pouco mais para ver os dois subindo ao altar. Em entrevista ao E! News, durante o evento Fashion Trust Awards, o estilista de longa data da atriz, Law Roach, revelou que os preparativos para o casamento ainda estão longe de acontecer. \n\n ㅤ“Está longe [de acontecer]. Eles dois estão fazendo vários filmes neste ano e haverá muitas estreias no próximo ano, então vocês verão muitos tapetes vermelhos. Estou descansando para 2026 – mas o casamento, [ainda falta um tempo]”, declarou Roach, entre risos, ao falar sobre a agenda lotada do casal. O comentário do estilista reacendeu os rumores e o entusiasmo dos fãs, que acompanham com carinho cada passo da relação entre os dois astros. Embora não exista uma data definida, o relacionamento avança firme, e alguns detalhes sobre o noivado já foram compartilhados anteriormente. \n\n ㅤDominic Holland, pai de Tom, revelou que o filho planejou tudo com muito cuidado antes de pedir Zendaya em casamento. “Ele comprou um anel. Ele falou com o pai [da Zendaya] e teve a benção para pedir a mão dela em casamento”, contou, destacando o respeito e o carinho de Tom por toda a família da atriz. Segundo Dominic, o momento foi preparado com atenção a cada detalhe. “Tom planejou tudo… Quando, onde, como, o que dizer, o que vestir.” O ator demonstrou, mais uma vez, seu lado romântico e dedicado, reforçando o quanto leva a sério o relacionamento com Zendaya. \n\n ㅤOs dois se conheceram durante as gravações da franquia “Homem-Aranha”, no universo da Marvel, e assumiram publicamente o namoro em 2021. Desde então, aparecem juntos em eventos e entrevistas, sempre demonstrando muito carinho um pelo outro, mesmo mantendo a vida pessoal com certa discrição. Em uma entrevista à Vanity Fair, Zendaya falou com carinho sobre como é trabalhar ao lado do parceiro. “Na verdade, é estranhamente confortável. É como se fosse algo natural, se é que posso dizer assim. Eu me sinto extra segura. Amo trabalhar com ele. Ele é tão talentoso e tão apaixonado pelo que faz. Ele sempre dá 1000% de si, mesmo quando está completamente exausto. Realmente valorizo isso nele. Parece bem normal. Foi assim que nos conhecemos. Literalmente, em uma leitura de texto.” \n\n ㅤTom Holland também já demonstrou publicamente sua preocupação e carinho pela noiva. Em entrevista ao podcast The Menu, ele contou que, mesmo evitando redes sociais, costuma pesquisar o nome de Zendaya no Google para se certificar de que está tudo bem com ela. “A última coisa que pesquisei no Google foi, na verdade, ‘Zendaya’. Eu não uso [redes sociais], e eu excluo quando não estou usando. Então, às vezes, é mais uma questão de ansiedade, mas eu pesquiso para ver se está tudo bem e para garantir que estamos tranquilos. Então, eu dou uma olhada rápida no Google e vejo [as notícias], e eu fico tipo: ‘Ela está bem’.” \n\n ㅤApesar de ainda não haver uma data marcada, o casal segue sendo uma inspiração para muitos fãs, pela forma como lidam com o relacionamento em meio à fama e à rotina agitada de Hollywood. E, como disse Law Roach, talvez a festa aconteça em 2026 — mas o amor, esse já é evidente.",
        "data": "11 de abril de 2025",
        "autor": "Camila Tavares",
        "horario": "09:23"
    },
    {
        "id": 6,
        "nome": "Oscar Novo",
        "imagem": "./noticias/noticiaOscar.png",
        "banner": "/bannerNoticia/bannerOscar.png",
        "titulo": "Oscar: Academia anuncia prêmio para dublês a partir de 2028",
        "subtitulo": "Nova categoria busca reconhecer profissional presente em diversos filmes, principalmente de ação",
        "descricao": "Oscar incluirá categoria de dublês a partir de 2028, em reconhecimento ao trabalho essencial dos profissionais em cenas de ação.",
        "conteudo": "ㅤEm um anúncio que promete marcar a 100ª edição do Oscar, a Academia de Artes e Ciências Cinematográficas revelou, na quinta-feira (10), a criação de uma nova categoria de premiação: Melhor Dublê. Esta mudança histórica ocorrerá a partir da edição de 2028 da cerimônia, proporcionando o devido reconhecimento ao trabalho essencial dos dublês na indústria cinematográfica. Segundo o comunicado oficial, as regras de elegibilidade e os critérios de votação para o prêmio de Melhor Dublê serão detalhados em 2027. As especificidades sobre como a premiação será entregue e as definições precisas da categoria serão decididas pelo Conselho de Governadores da Academia e pela liderança executiva em uma data futura. \n\n ㅤEssa nova categoria é um reflexo da importância crescente do trabalho dos dublês, que, desde os primórdios do cinema, têm sido fundamentais para a criação de cenas de ação memoráveis e desafiadoras. Dublês desempenham papéis cruciais na execução de cenas de risco, muitas vezes realizando acrobacias, lutas e outras tarefas que exigem habilidades físicas excepcionais, além de segurança e dedicação. Em declaração oficial, o CEO da Academia, Bill Kramer, e a presidente da Academia, Janet Yang, expressaram o orgulho da organização em reconhecer o trabalho dos dublês: “Desde os primórdios do cinema, os dublês têm sido parte integrante da produção cinematográfica. Estamos orgulhosos de homenagear o trabalho inovador destes artistas técnicos e criativos e parabenizá-los pelo seu compromisso e dedicação em alcançar esta ocasião importante.” \n\n ㅤA criação da categoria de dublê é vista como um passo significativo para ampliar o reconhecimento das contribuições essenciais que esses profissionais trazem para o processo de produção cinematográfica. Além de desempenharem papéis vitais nas filmagens, muitas vezes enfrentando perigos físicos para garantir a segurança dos atores principais, os dublês têm seu trabalho marcado pela perícia técnica e pela criatividade na realização de cenas complexas. A última vez que a Academia introduziu uma nova categoria de premiação foi em 2024, com a criação do prêmio de Melhor Elenco, que será concedido a partir do 98º Oscar, para filmes lançados em 2025. A criação de categorias como essas reflete o compromisso da Academia com a evolução do reconhecimento no cinema, acompanhando as mudanças e as inovações da indústria ao longo do tempo. \n\n ㅤEssa decisão da Academia é mais um marco para uma indústria que sempre busca maneiras de homenagear aqueles que fazem parte da criação dos filmes de uma forma menos visível, mas igualmente impactante. A premiação de Melhor Dublê promete trazer mais visibilidade ao trabalho dos dublês, reconhecendo sua dedicação e a forma como contribuem para a magia do cinema de ação, em um reconhecimento muito aguardado e merecido. Com o Oscar de 2028 se aproximando, a expectativa é de que a cerimônia celebre, com ainda mais respeito e homenagem, o trabalho de profissionais como os dublês, cujas performances extraordinárias muitas vezes ficam atrás das câmeras, mas que são, sem dúvida, fundamentais para o sucesso de filmes icônicos.",
        "data": "11 de abril de 2025",
        "autor": "Bruno Serrano",
        "horario": "09:56"
    },
    {
        "id": 7,
        "nome": "Minecraft",
        "imagem": "./noticias/noticiaMinecraft.png",
        "banner": "/bannerNoticia/bannerMinecraft.png",
        "titulo": "Filme de Minecraft tem primeiras imagens divulgadas e empolga fãs",
        "subtitulo": "Jason Momoa protagoniza adaptação do jogo que marcou gerações",
        "descricao": "A adaptação live-action de Minecraft ganha imagens oficiais com Jason Momoa e impressiona pela fidelidade visual ao game.",
        "conteudo": "ㅤEm menos de uma semana em cartaz, “Um Filme Minecraft” já se consagrou como um grande sucesso nas bilheteiras, alcançando a segunda maior arrecadação de 2024. O longa, que é uma adaptação do famoso videogame de blocos, conseguiu arrecadar um impressionante US$ 300 milhões (aproximadamente R$ 1,7 bilhão) no fim de semana de estreia, ao redor do mundo. O desempenho do filme está gerando grande expectativa e confirmando o apelo de filmes baseados em videogames, que continuam a conquistar um público fiel e crescente. Nos Estados Unidos, o filme conquistou US$ 157 milhões (aproximadamente R$ 907 milhões), um desempenho extraordinário para um lançamento que é apenas o início de sua jornada nos cinemas. O mercado internacional também abraçou a produção, com US$ 144 milhões (cerca de R$ 848 milhões) arrecadados fora dos Estados Unidos, mostrando que a popularidade do título transcende fronteiras, confirmando a popularidade do jogo em diversos países. \n\n ㅤO sucesso de “Um Filme Minecraft” se junta a uma tendência crescente dos últimos anos: filmes baseados em videogames. Esse tipo de adaptação tem se tornado cada vez mais popular, com filmes como “Super Mario Bros. – O Filme” (lançado em abril de 2023 e que arrecadou US$ 146 milhões de abertura, ou aproximadamente R$ 843,4 milhões), “Five Nights at Freddy’s” (que obteve US$ 80 milhões em sua estreia, em outubro de 2023, ou R$ 462 milhões) e “Sonic the Hedgehog 2” (com US$ 72 milhões de abertura, ou R$ 415 milhões, em abril de 2022) alcançando grandes números nas bilheteiras e mostrando que o público está cada vez mais atraído por essas adaptações. No filme, a história gira em torno de quatro desajustados que são misteriosamente atraídos por um portal para o Overworld, uma terra repleta de maravilhas bizarras e cúbicas, inspirada no universo do jogo. A missão deles é simples, mas cheia de desafios: dominar o terreno enquanto embarcam em uma missão mágica com a ajuda de um construtor local. A premissa promete muitas aventuras e momentos de magia, enquanto o filme leva os espectadores a uma jornada pelo mundo de Minecraft. \n\nㅤ O filme conta com um elenco estrelado, incluindo Jason Momoa (conhecido por seu papel como Aquaman), Jack Black (de “Escola de Rock”), Emma Myers (de “Wandinha”), Sebastian Eugene Hansen, Jennifer Coolidge (de “The White Lotus”), Danielle Brooks (de “Orange is the New Black”) e muitos outros. Esse elenco diversificado, com atores de renome e com grande apelo popular, certamente contribui para o êxito do filme nas bilheteiras, atraindo uma base de fãs ampla e variada. Com uma história envolvente e um elenco de peso, “Um Filme Minecraft” não apenas celebra o sucesso do famoso jogo, mas também se consolida como mais um grande nome entre as adaptações cinematográficas de jogos. Sua impressionante performance nas bilheteiras, já no início de sua jornada nos cinemas, indica que o filme tem um longo caminho pela frente, mantendo a expectativa de continuar arrecadando números cada vez maiores nas próximas semanas. ",
        "data": "10 de abril de 2025",
        "autor": "Thaís Albuquerque",
        "horario": "20:45"
    },
    {
        "id": 8,
        "nome": "A Lista da Minha Vida",
        "imagem": "./noticias/noticiaListaVida.png",
        "banner": "/bannerNoticia/bannerListaVida.png",
        "titulo": "“A Lista da Minha Vida” emociona público em pré-estreia nacional",
        "subtitulo": "Filme brasileiro sobre juventude e sonhos ganha destaque",
        "descricao": "Nova produção nacional retrata os dilemas da juventude com sensibilidade, e emociona plateias em todo o país.",
        "conteudo": "ㅤNo novo filme da Netflix, “A Lista da Minha Vida”, a protagonista, interpretada por Sofia Carson, recebe um conselho valioso sobre a vida amorosa de sua cunhada, interpretada por Marianne Rendón. Em uma conversa reveladora, a personagem de Marianne sugere que ela responda a quatro perguntas importantes sobre seu parceiro para ajudar a determinar se ele é a pessoa certa para ela. As perguntas são: \n\nㅤ• Você pode contar a ele/ela tudo que está no seu coração? \nㅤ•  Ele/ela é gentil? \nㅤ•  Ele/ela te ajuda a ser uma melhor versão de si? \nㅤ•  Você imagina ele/ela como o pai/mãe do seu filho?\n\n ㅤEssas perguntas oferecem uma reflexão profunda sobre os aspectos fundamentais de um relacionamento, como confiança, gentileza, crescimento mútuo e compatibilidade a longo prazo. A personagem de Sofia, ao enfrentar essas questões, se vê em uma jornada de autoconhecimento e descobertas, tornando esse momento essencial para o desenvolvimento da trama. \n\n ㅤSobre o que fala “A Lista da Minha Vida”?  \n O filme conta a história de uma jovem que, após o luto pela perda de sua mãe, se depara com uma lista de desejos que havia feito na adolescência. A partir daí, ela decide embarcar em uma jornada para realizar seus sonhos de infância, revivendo momentos importantes da sua vida e, no processo, desvendando segredos familiares que estavam guardados por anos. Enquanto se reconecta com seu passado e seus desejos mais profundos, ela também encontra o amor e redescobre suas raízes, levando-a a uma transformação pessoal importante. \n\n ㅤO elenco do filme é estrelado por Sofia Carson, conhecida por seu trabalho em “Descendentes” e “Continência ao Amor”. Ao lado dela, o elenco conta com Kyle Allen (“O Mapa das Pequenas Coisas Perfeitas”), Connie Britton (“Friday Night Lights” e “American Horror Story”), Sebastian de Souza (“The Great”) e outros nomes talentosos que enriquecem ainda mais a história. \n\n ㅤ“A Lista da Minha Vida” traz à tona temas como o luto, a busca pelo autoconhecimento e a importância de seguir nossos sonhos e desejos, enquanto também nos faz refletir sobre o que realmente importa em um relacionamento. A produção promete emocionar os espectadores, oferecendo uma história com profundidade emocional, superação e a magia de realizar os sonhos de uma vida.",
        "data": "09 de abril de 2025",
        "autor": "Jonas Ferraz",
        "horario": "18:00"
    },
    {
        "id": 9,
        "nome": "Rita Lee",
        "imagem": "./noticias/noticiaRitaLee.png",
        "banner": "/bannerNoticia/bannerRitaLee.png",
        "titulo": "Rita Lee terá filme biográfico com estreia no segundo semestre",
        "subtitulo": "Filme homenageia a vida e carreira da rainha do rock brasileiro",
        "descricao": "Filme biográfico de Rita Lee está em fase final de produção e trará histórias inéditas da cantora, com estreia para agosto de 2025.",
        "conteudo": "ㅤO documentário “Ritas”, que aborda a vida e a carreira da grande artista brasileira Rita Lee, será o filme de abertura da 30ª edição do festival É Tudo Verdade. O longa tem como objetivo dar uma visão profunda e detalhada da trajetória de uma das maiores figuras da música nacional. O filme promete explorar não só sua carreira, mas também a figura multifacetada de Rita Lee, que foi uma poeta, compositora, instrumentista, escritora, eremita e musa. A estreia do documentário acontecerá em São Paulo nesta quarta-feira (2), às 20h30, na Cinemateca Brasileira, em um evento de pré-estreia especial para o festival. O evento, que marcará a abertura do É Tudo Verdade, é uma oportunidade única para os fãs da cantora conhecerem mais sobre sua trajetória pessoal e artística. A abertura do festival no Rio de Janeiro ocorrerá no dia seguinte (3), no Estação Net Botafogo, com a exibição do filme “Viva Marília”, que homenageia a atriz Marília Pêra. A edição do festival deste ano promete ser uma das mais emocionantes, com um foco em documentários sobre figuras importantes da cultura brasileira. \n\n ㅤO filme “Ritas”, com 83 minutos de duração, é dirigido por Oswaldo Santana, cineasta responsável por diversos projetos que abordam figuras emblemáticas da nossa cultura. O documentário é estruturado através de entrevistas e depoimentos que ajudam a construir um retrato íntimo e pessoal de Rita Lee. A sinopse do filme afirma que “Rita Lee mostra o que todos veem de uma maneira que ninguém viu”, o que é uma promessa de que o público será capaz de conhecer mais sobre o lado pessoal e humano da artista, que, apesar de sua fama e prestígio, sempre manteve um caráter único e, muitas vezes, incompreendido. O filme também promete revelar detalhes inéditos de sua vida privada, seu processo criativo e os bastidores de sua carreira, algo que sempre foi reservado apenas para aqueles mais próximos de Rita. \n\n ㅤRita Lee, conhecida como a rainha do rock brasileiro, faleceu aos 75 anos, no dia 8 de maio de 2023, em São Paulo, após uma longa luta contra o câncer. Sua morte foi uma perda irreparável para a música brasileira, mas sua obra e legado continuam vivos. Considerada uma das artistas mais inovadoras e revolucionárias, Rita Lee foi responsável por inúmeras canções que marcaram gerações, sempre com um estilo ousado e irreverente. Ela também foi uma das figuras mais importantes da cena musical brasileira, influenciando desde o rock até a música popular. O legado de Rita Lee é imensurável e “Ritas” promete ser uma celebração merecida de sua trajetória. Em São Paulo, o documentário será exibido no CineSesc, no dia 03 de abril, às 17h30, com a retirada de ingressos podendo ser feita uma hora antes na bilheteira do local. Já no Rio de Janeiro, os fãs poderão conferir o filme no Estação Net Botafogo, no dia 13 de abril, às 20h30, e também no Estação Net Rio, às 21h. Para quem não puder comparecer às exibições, é importante ficar atento à possibilidade de o documentário ser exibido em outras salas e festivais em breve, já que a produção tem gerado grande expectativa no público. \n\nㅤ Considerado um dos maiores ícones do Brasil, Rita Lee deixou uma marca profunda na música, não apenas com sua voz e talento, mas também com sua visão artística revolucionária. Ela foi uma mulher que desafiou padrões, que não teve medo de ser autêntica e que sempre se manteve fiel a si mesma. Mesmo após sua morte, o impacto de sua arte permanece firme, e o documentário “Ritas” serve como uma forma de honrar seu legado e garantir que sua história continue a ser lembrada por todos que a amam. Além disso, a obra é uma oportunidade para as novas gerações conhecerem a artista e sua importância para a cultura brasileira. Além de sua música, Rita Lee também foi uma presença marcante no cenário cultural, sempre com um espírito irreverente e ousado, questionando convenções e oferecendo uma perspectiva única sobre o mundo. Ela foi mais do que apenas uma cantora; ela foi uma verdadeira força criativa, capaz de transformar qualquer cenário em que estivesse presente. Com o lançamento de “Ritas”, o público terá a chance de conhecer a artista de uma maneira única e profunda, com o material apresentado no documentário sendo um verdadeiro testamento de sua grandeza. \n\n Este documentário será uma oportunidade imperdível para os fãs de Rita Lee e para aqueles que desejam entender mais sobre a importância dessa artista no cenário musical e cultural brasileiro. Sua exibição no festival É Tudo Verdade é um reconhecimento merecido a uma artista que fez história e que, com sua partida, deixou um vazio irreparável na música brasileira. Não perca a chance de se emocionar com essa homenagem a uma das maiores ícones do Brasil. ",
        "data": "10 de abril de 2025",
        "autor": "Viviane Costa",
        "horario": "14:30"
    },
    {
        "id": 10,
        "nome": "Tempo de Guerra",
        "imagem": "./noticias/noticiaTempoGuerra.png",
        "banner": "/bannerNoticia/bannerTempoGuerra.png",
        "titulo": "“Tempo de Guerra” retrata missão real da Marinha que deu errado; conheça",
        "subtitulo": "Filme foi coescrito e codirigido pelo veterano Ray Mendoza, que conta a história da própria experiência",
        "descricao": "Baseado em uma missão real da Marinha dos EUA, o filme retrata com fidelidade tensão e drama soldados combate no Iraque.",
        "conteudo": "ㅤ O filme “Tempo de Guerra” se destaca por sua abordagem crua e sem adornos sobre os protocolos militares e a relação entre os soldados durante a Guerra do Iraque. A produção retrata uma missão real de um pelotão das forças especiais da Marinha dos Estados Unidos (SEAL), que é enviado à cidade de Ramadi, no Iraque, durante o conflito, mas acaba se vendo em uma emboscada brutal. Segundo os próprios atores, o filme não faz uso de dramatizações ou elementos ficcionais, o que o torna uma representação fiel e impactante da realidade vivida pelos militares durante a guerra. Ao invés de recorrer a recursos típicos de filmes de guerra, como exageros e heroísmo, a trama foca na experiência pura e direta dos soldados, imergindo o público em um cenário de caos, tensões e decisões difíceis. \n\nㅤ O enredo se desenrola a partir do momento em que o pelotão é atacado por inimigos em uma emboscada, o que obriga os soldados a ativar um protocolo de saída em meio a tiros e confrontos violentos. O telespectador é levado a vivenciar de perto a angústia e o sofrimento dos militares, com o som de tiros, gritos e explosões tornando o ambiente ainda mais visceral. “Tempo de Guerra” é um filme que pretende não apenas entreter, mas também provocar uma reflexão profunda sobre as consequências humanas do conflito armado, trazendo à tona as experiências de quem viveu a realidade da guerra sem as distorções da ficção. \n\nㅤ O elenco do filme conta com a participação de atores como D’Pharaoh Woon-A-Tai, conhecido por seu trabalho em “Reservation Dogs”, Cosmo Jarvis, que participou de “Xógum: A Gloriosa Saga do Japão”, e Joseph Quinn, famoso por sua atuação em “Stranger Things”. Além deles, o elenco inclui Kit Connor (de “Heartstopper”), Charles Melton (de “Segredos de um Escândalo”) e Will Poulter, que esteve em “O Urso”. Cada um deles traz uma interpretação sólida e emocional, capturando as complexas emoções de seus personagens em meio à dureza da guerra. A química entre os atores e a construção dos personagens são elementos centrais para transmitir a tensão e o desespero do cenário militar retratado. \n\nㅤ Escrito e dirigido por Alex Garland, conhecido por seus trabalhos em “Ex_Machina: Instinto Artificial” e “Guerra Civil”, o filme também conta com a colaboração do veterano militar Ray Mendoza, que emprestou suas memórias para a criação da história. Em uma entrevista à CNN, Mendoza compartilhou o que o motivou a contar esse capítulo específico de sua vida nas Forças Armadas dos Estados Unidos, revelando que o filme não é apenas a sua história, mas também a história de todos os militares que estavam presentes na missão. Para ele, a escolha de contar essa história foi uma maneira de homenagear seus colegas e dar voz a uma experiência vivida por muitos. \n\nㅤ Mendoza afirmou: “Não é só a minha história, é a história de todos que estavam lá. Eu trabalho na indústria [cinematográfica], então estou na posição de contá-la. Eu fiz isso por Elliott, interpretado por Cosmo Jarvis. Elliott não se lembra do que aconteceu. Por anos, ele teve muitas perguntas.” Essa citação reflete a essência do filme, que não busca apenas expor os eventos, mas também explorar as consequências psicológicas e emocionais da guerra nos envolvidos. \n\nㅤ O ator Cosmo Jarvis, que interpreta o personagem Elliott, descreveu o filme como um “experimento único na produção cinematográfica”. Ele explicou que “não há embelezamentos” no filme, destacando a autenticidade da produção e seu compromisso com a realidade. De acordo com Jarvis, é comum em filmes de guerra o uso de recursos narrativos para estruturar a história de forma mais convencional, mas “Tempo de Guerra” se distancía disso ao retratar a verdadeira experiência vivida pelos soldados sem recorrer a artifícios dramáticos. A intenção do filme é mostrar o impacto brutal e real da guerra, sem suavizações ou construções narrativas que possam diminuir a dureza da situação. \n\nㅤ Will Poulter, outro integrante do elenco, comentou sobre o propósito do filme, afirmando que “o objetivo desse filme é realmente mostrar da forma mais autêntica possível as consequências da guerra e explorar a perda. É um acontecimento singular.” O ator enfatiza que “Tempo de Guerra” não é apenas um filme sobre batalhas, mas sobre as perdas humanas e as marcas psicológicas deixadas pelo conflito, tanto nos soldados quanto nas suas famílias. \n\nㅤ “Tempo de Guerra” chega aos cinemas brasileiros no dia 17 de abril, prometendo ser uma experiência cinematográfica profunda e emocionante. Com uma abordagem sem adornos, o filme oferece uma visão inédita sobre o que acontece realmente em uma missão militar, destacando a coragem e os desafios enfrentados pelos soldados em uma das situações mais extremas que eles podem enfrentar. \n\nㅤ Este filme oferece uma perspectiva crua sobre a guerra, fazendo com que o público repense as narrativas tradicionais sobre o tema e se conecte com a experiência humana por trás do conflito. “Tempo de Guerra” é mais do que apenas um filme de ação — é uma reflexão sobre os custos emocionais e psicológicos da guerra, mostrando as consequências que perduram muito após o fim dos combates. A produção promete deixar uma marca duradoura no público e contribuir para a conversa sobre os desafios enfrentados por aqueles que servem nas forças armadas. ",
        "data": "12 de abril de 2025",
        "autor": "Ícaro Martins",
        "horario": "14:43"
    },
    {
        "id": 11,
        "nome": "Beetlejuice 3",
        "imagem": "./noticias/noticiaBeetlejuice.png",
        "banner": "/bannerNoticia/bannerBeetlejuice.png",
        "titulo": "Diretor da Warner faz planos para “Beetlejuice 3”: “Muito em breve”",
        "subtitulo": "Mike De Luca planeja continuação de \"Os Fantasmas Ainda Se Divertem\"",
        "descricao": "Warner confirma planos para uma nova sequência do clássico Beetlejuice, mas ainda sem data ou elenco oficial.",
        "conteudo": "ㅤ A tão esperada sequência de “Beetlejuice”, o clássico cult de 1988, está finalmente ganhando forma. Mike De Luca, diretor da Warner, confirmou que há planos concretos para a produção de “Beetlejuice 3”, apesar de não haver um acordo formalizado até o momento. Em uma entrevista recente ao Deadline, De Luca compartilhou que a continuação de “Os Fantasmas Ainda Se Divertem” pode ser produzida em breve, revelando que o processo está em andamento, embora ainda não haja detalhes confirmados. “Muito em breve. O acordo ainda não está fechado, mas muito em breve,” disse ele, acendendo as esperanças dos fãs que já aguardam ansiosamente por mais aventuras com o excêntrico e irreverente Beetlejuice. O anúncio de que o projeto está sendo considerado pela Warner trouxe uma onda de expectativas, mas, por enquanto, ainda há um grande mistério em torno da produção, com muitos pontos em aberto, como o elenco e a data de estreia. A sequência de “Beetlejuice” é um tema que vem sendo debatido há muitos anos, com os fãs esperando pela chance de ver a história do famoso bio-exorcista dar continuidade. No entanto, apesar dos rumores e especulações sobre o filme, a Warner parece finalmente estar pronta para transformar essa vontade em realidade, mesmo que os detalhes sobre o projeto ainda permaneçam escassos. \n\nㅤ Embora os fãs estejam empolgados com a perspectiva de uma continuação, muitos detalhes ainda permanecem incógnitos. Não há uma data de estreia confirmada para “Beetlejuice 3”, e o elenco também ainda não foi fechado. Embora a sequência tenha sido mencionada, ainda não se sabe quem fará parte do elenco da continuação. No entanto, sabe-se que Michael Keaton, Winona Ryder e Catherine O'Hara, que atuaram no primeiro filme de 1988, estão entre os nomes que podem retornar aos seus papéis icônicos. A presença de Keaton como Beetlejuice e de Ryder como Lydia Deetz é aguardada com grande expectativa pelos fãs, que esperam ver os personagens clássicos trazendo sua magia e humor para as novas aventuras do bio-exorcista. A possibilidade de um retorno das figuras centrais do original é uma das razões pela qual a continuação tem gerado tanto entusiasmo. Apesar disso, a Warner ainda não confirmou oficialmente os nomes do elenco, deixando os fãs na espera. Além disso, um dos maiores questionamentos que permanece sem resposta é se o lendário Tim Burton, diretor do primeiro filme, retornará para comandar a sequência. O cineasta é uma figura central quando se fala sobre Beetlejuice, e sua direção foi uma das responsáveis pelo tom único do filme, que mistura comédia, terror e elementos góticos. No entanto, mesmo com o potencial para retomar seu posto como diretor, ainda não há confirmação de que Burton voltará a comandar a sequência, o que adiciona uma camada de incerteza ao projeto. \n\nㅤ Em uma entrevista realizada no ano passado, o próprio Tim Burton expressou ceticismo em relação à possibilidade de “Beetlejuice 3” ser produzido, especialmente devido ao longo período que passou até que a sequência fosse considerada pela Warner. Burton comentou que a demora para o lançamento da segunda parte da história foi impressionante, já que o segundo filme levou 36 anos para ser concretizado. O diretor, que tem um estilo visual e narrativo muito próprio, sempre foi associado ao sucesso do filme original, o que levantou questões sobre seu envolvimento na sequência. Entretanto, a posição de Burton sobre a produção da sequência parece ter mudado, e agora a Warner está avançando com os planos para dar continuidade à história. A direção de Burton, se confirmada, seria um dos maiores atrativos para os fãs, já que sua visão única sobre o universo de Beetlejuice seria a chave para manter a essência que fez o filme de 1988 um sucesso cult. A confirmação de que a Warner está disposta a dar continuidade ao projeto traz uma nova onda de otimismo entre os admiradores da franquia, e os próximos meses poderão revelar mais detalhes sobre o que esperar dessa tão aguardada sequência. \n\nㅤ A produção de “Beetlejuice 3” é um dos projetos mais comentados no mundo do entretenimento, com os fãs especulando sobre o retorno de personagens e sobre os elementos que farão a nova história funcionar no cenário atual. O filme original foi um marco do cinema dos anos 80, misturando humor negro com elementos de terror e criando personagens inesquecíveis. Agora, com os planos para uma sequência, os fãs estão esperançosos para ver o que Beetlejuice tem a oferecer em sua nova aventura, e a grande pergunta é: será que o bio-exorcista vai conseguir manter o seu charme e a irreverência que o tornaram um ícone? Embora as informações sejam limitadas por enquanto, a possibilidade de ver “Beetlejuice 3” nas telas dos cinemas em breve está começando a se tornar cada vez mais real. A sequência promete não apenas reviver o mundo peculiar e excêntrico criado por Burton, mas também explorar novas dimensões e trazer à tona um humor único, capaz de cativar tanto fãs antigos quanto novas gerações.",
        "data": "11 de abril de 2025",
        "autor" : "Elisa Noronha",
        "horario": "21:17"
    },
    {
        "id": 12,
        "nome": "Morte de Nicky Katt",
        "imagem": "./noticias/noticiaNickyKatt.png",
        "banner": "/bannerNoticia/bannerNickyKatt.png",
        "titulo": "Nicky Katt, astro do clássico “Escola do Rock”, morre aos 54 anos",
        "subtitulo": "A causa da morte do artista norte-americano não foi comunicada",
        "descricao": "Nicky Katt, conhecido por 'Escola do Rock' e outros papéis marcantes, falece aos 54 anos, segundo confirmação do TMZ.",
        "conteudo": "ㅤ Nicky Katt, o ator que conquistou o público com papéis marcantes em filmes como “Escola do Rock”, faleceu aos 54 anos. A notícia da sua morte foi confirmada ao TMZ pelo advogado John Sloss, que atuava como chefe da empresa que representava o artista. Embora a morte tenha sido confirmada, Sloss não forneceu mais detalhes sobre as circunstâncias que envolveram o falecimento de Katt. A perda de Nicky Katt deixa um vazio no mundo do entretenimento, especialmente para os fãs que acompanharam sua carreira ao longo das décadas. Katt era um ator talentoso, conhecido por seu estilo único e por interpretar personagens intensos e cativantes. Seus fãs e colegas de profissão lamentam profundamente sua partida, enquanto a indústria do cinema perde uma grande estrela que, embora muitas vezes tenha interpretado vilões, ganhou o coração de todos com sua atuação e presença nas telas. A notícia de sua morte choca não apenas os fãs do filme “Escola do Rock”, mas também aqueles que o acompanhavam em sua carreira mais ampla no cinema e na televisão. \n\nㅤ  carreira de Nicky Katt começou ainda nos anos 1980, quando ele iniciou sua jornada no mundo da atuação. Embora tenha começado sua carreira de forma discreta, foi em 1993 que ele alcançou grande destaque, ao interpretar Clint Bruno no filme “Jovens, Loucos e Rebeldes”. Esse papel foi um marco na carreira de Katt e o lançou para o estrelato. O filme, que se tornou um clássico cult, foi um dos grandes sucessos dos anos 90 e solidificou Nicky Katt como um ator de destaque. A partir daí, ele passou a ser reconhecido por suas atuações, muitas vezes em papéis de vilão, o que o tornou uma figura única dentro do cenário cinematográfico. Katt foi especialmente aclamado por sua interpretação como “Sam” em “Escola do Rock”, um dos papéis mais lembrados e adorados por seus fãs, e também por sua presença em produções como “O Primeiro Milhão” e em diversos episódios da série “Law & Order”. Ele se destacou, ao longo da sua carreira, por interpretar personagens intensos, muitas vezes com uma aura de mistério ou antagonismo, mas sempre com um toque único que o tornava inesquecível. \n\nㅤ Além de seus papéis de destaque no cinema, Nicky Katt também teve participações em várias séries de sucesso, mostrando sua versatilidade como ator. Ele apareceu em episódios de “Friends”, uma das sitcoms mais amadas da história da televisão, e em “Boston Public”, série que também conquistou uma base de fãs fiel. Sua habilidade de transitar entre diferentes gêneros e papéis, sempre mantendo a autenticidade e intensidade, fez dele um ator altamente respeitado tanto no cinema quanto na TV. Embora sua carreira tenha sido marcada por uma série de papéis secundários ou de vilões, Nicky Katt sempre conseguiu se destacar pela sua presença imponente e pelo seu talento inegável. Sua morte representa uma grande perda para a indústria do entretenimento, mas seu legado como ator talentoso e como parte de produções icônicas continuará vivo na memória dos fãs e na história do cinema e da televisão.",
        "data": "12 de abril de 2025",
        "autor" : "Gustavo Ávila",
        "horario": "20:59"
    },
    {
        "id": 13,
        "nome": "Sequência Hollywood",
        "imagem": "./noticias/noticiaSequenciaHollywood.png",
        "banner": "/bannerNoticia/bannerSequenciaHollywood.png",
        "titulo": "“Era uma vez em… Hollywood”: o que se sabe sobre a sequência",
        "subtitulo": "Novo filme terá como foco o personagem de Brad Pitt e poderá ser filmado a partir de julho deste ano",
        "descricao": "A sequência de 'Era Uma Vez em… Hollywood' será dirigida por David Fincher, com Brad Pitt retornando como protagonista.",
        "conteudo": "ㅤ“Era Uma Vez em… Hollywood”, o aclamado filme de Quentin Tarantino, terá uma sequência que promete surpreender os fãs. A nova produção será dirigida por David Fincher, conhecido por seu trabalho em filmes como “Clube da Luta” e “Garota Exemplar”, e trará Brad Pitt de volta ao papel de Cliff Booth, o dublê imortalizado no filme original. Segundo o jornalista Sean Fennessey, amigo de Tarantino, a sequência será filmada em julho de 2025, mas ainda não está fechado o acordo. Fennessey, que compartilhou detalhes no podcast The Big Picture, explicou que, embora o filme se passe no mesmo universo do primeiro, não será uma continuação direta da história de Rick Dalton (interpretado por Leonardo DiCaprio) e Cliff Booth. Ao contrário do que muitos imaginavam, a sequência vai explorar Cliff Booth como o personagem principal, algo inédito dentro da franquia que até então tinha como foco a jornada de Rick Dalton no Hollywood dos anos 60.\n\nㅤ O amigo de Tarantino também comentou sobre o novo foco da história, que se centrará em Cliff Booth e será ambientada no ano de 1977, oito anos após os eventos do primeiro filme, conforme o próprio Tarantino já havia indicado. A nova produção será uma espécie de spin-off, que, segundo Fennessey, pode ser comparada a filmes como “À Beira do Abismo” e “O Último dos Valentões”, que, apesar de não serem sequências diretas, exploram o mesmo universo e personagens. Dessa forma, mesmo sem dar continuidade à trama original, o filme vai mergulhar mais profundamente nas aventuras de Cliff Booth, um dos grandes destaques de “Era Uma Vez em… Hollywood”. O foco no personagem de Brad Pitt trará novas possibilidades para o desenvolvimento de sua história, o que, com certeza, vai agregar muito à narrativa. A década de 1970, com suas transições culturais e sociais, é um cenário perfeito para o tipo de personagem que Cliff representa, e essa é uma oportunidade de ouro para explorar seu passado e sua personalidade complexa.\n\nㅤ Embora o filme traga Brad Pitt como protagonista, Leonardo DiCaprio não ficará de fora. O personagem de DiCaprio, Rick Dalton, pode retornar, mas sua participação deve ser mais reduzida. Isso se deve ao fato de que a sequência se concentrará em Cliff Booth e não em Rick Dalton, que teve uma trama mais centralizada no primeiro filme. DiCaprio poderá fazer uma aparição, mas sem ter o mesmo protagonismo que teve no filme anterior. Essa dinâmica, aliás, é uma das grandes promessas da sequência, já que a relação entre Rick e Cliff foi um dos maiores sucessos de “Era Uma Vez em… Hollywood”. A interação entre os dois personagens, com suas diferenças e semelhanças, foi uma das partes mais cativantes da história, e agora, com Cliff Booth como o foco principal, a expectativa é que o personagem de Pitt ganhe mais espaço para se desenvolver.\n\nㅤ Ainda que o enredo não tenha sido totalmente revelado, a sequência de “Era Uma Vez em… Hollywood” promete explorar a vida de Cliff Booth em um período da história que já foi mencionado por Tarantino como crucial para o personagem. A mudança de década, a transição dos anos 60 para os anos 70, deve trazer uma atmosfera diferente e mais interessante para a trama. Essa escolha de cenário parece ser uma maneira de Tarantino continuar sua análise da indústria cinematográfica, que já foi central em seus filmes anteriores, e ao mesmo tempo permitir que o público conheça ainda mais sobre o dublê vivido por Brad Pitt. Como mencionado por Fennessey, a produção será muito fiel ao espírito do original, explorando o que Tarantino sabe fazer de melhor: construir um mundo cinematográfico autêntico e envolvente.\n\nㅤ O sucesso de “Era Uma Vez em… Hollywood”, lançado em 2019, não deixou dúvidas sobre a força do filme. O longa superou os US$ 370 milhões de bilheteira (aproximadamente R$ 2,1 bilhões na cotação atual), consolidando-se como um dos maiores êxitos da carreira de Tarantino. Além disso, o filme recebeu 10 indicações ao Oscar, e levou para casa duas estatuetas: uma para Brad Pitt, que ganhou o prêmio de melhor ator coadjuvante, e outra para melhor direção de arte. Esse sucesso inesperado fez com que a Warner começasse a considerar a ideia de uma sequência, um passo que já estava no radar de muitos fãs e críticos. Com o retorno de Brad Pitt, Leonardo DiCaprio, e possivelmente outros membros do elenco original, a sequência se mostra promissora e certamente será aguardada com grande expectativa pelos fãs do primeiro filme.\n\nㅤ Agora, com a confirmação de que a produção da sequência deve começar em julho de 2025, o público tem muito o que esperar, já que o legado de “Era Uma Vez em… Hollywood” está longe de ser concluído. A direção de David Fincher, que tem um estilo marcante e distinto, promete trazer uma nova visão para o projeto, combinando seu olhar mais sombrio e detalhado com o universo único criado por Tarantino. A nova sequência, sem dúvida, será uma das produções mais aguardadas dos próximos anos e, certamente, vai render muitos debates e discussões sobre os rumos da história e do próprio cinema contemporâneo.",
        "data": "08 de abril de 2025",
        "autor" : "Natália Bezerra",
        "horario": "21:38"
    },
    {
        "id": 14,
        "nome": "Walter Salles",
        "imagem": "./noticias/noticiaWalterSalles.png",
        "banner": "/bannerNoticia/bannerWalterSalles.png",
        "titulo": "Walter Salles revela detalhes de documentário sobre Sócrates",
        "subtitulo": "Cineasta ainda falou sobre a influência de “Ainda Estou Aqui” entre os jovens em evento realizado no Catar",
        "descricao": "Walter Salles anuncia documentário sobre Sócrates, destacando futebol, política e memória histórica no Brasil.",
        "conteudo": "ㅤ Walter Salles, 68, confirmou que está trabalhando em um documentário sobre o ex-jogador de futebol Sócrates. Durante um workshop realizado no Doha Film Institute’s Qumra, no Catar, o cineasta brasileiro compartilhou mais detalhes sobre o projeto encomendado pelo Globoplay. Segundo Salles, o filme começará abordando a migração interna no Brasil, já que Sócrates nasceu na Amazônia, no Pará. A trajetória do ex-jogador de futebol, inicialmente centrada nesse contexto de migração, irá evoluir para um olhar mais profundo sobre a importância do futebol e o papel que ele desempenhou como uma ferramenta de transformação política. Em sua entrevista, o cineasta destacou a relevância do futebol não só como um esporte, mas também como um meio de expressão política, especialmente nas décadas passadas.\n\nㅤ Sócrates, que morreu em 2011, é lembrado por sua postura política e pela participação ativa nas manifestações das Diretas Já nos anos 1980. Sua militância vai além das questões dentro do campo, refletindo seu engajamento com as causas sociais e políticas do Brasil. Durante a conversa, Walter Salles destacou como o trabalho cinematográfico pode servir como uma “ferramenta de resistência”. Segundo o diretor, o cinema é um meio poderoso para construir memória e para combater o esquecimento das histórias que precisam ser preservadas, como no caso de Sócrates, que se tornou um ícone não só no futebol, mas também nas lutas políticas do país.\n\nㅤ Além disso, Salles falou sobre o impacto cultural do filme “Ainda Estou Aqui”, cuja repercussão foi significativa, especialmente entre os jovens. Apesar de o filme tratar de uma época que os jovens não viveram, a ditadura militar de 1964 a 1985, ele conseguiu conquistar esse público, sendo amplamente disseminado nas redes sociais. O diretor finalizou ressaltando que a obra se transformou em uma espécie de “manifesto” para essa nova geração, que passou a se conectar com uma parte da história do Brasil de uma maneira única, através do cinema e das discussões que ele provoca.",
        "data": "07 de abril de 2025",
        "autor" : "Daniel Moura",
        "horario": "08:39"
    },
    {
        "id": 15,
        "nome": "Avatar: Fogo e Cinzas",
        "imagem": "./noticias/noticiaAvatar.png",
        "banner": "/bannerNoticia/bannerAvatar.png",
        "titulo": "“Avatar: Fogo e Cinzas”: veja as primeiras reações ao 3º filme da franquia",
        "subtitulo": "Prévia do novo filme de James Cameron foi exibida no Cinemacon na quinta-feira (3)",
        "descricao": "Críticos reagem à prévia de 'Avatar: Fogo e Cinzas', destacando a escala épica, visuais inovadores e novas culturas Na’vi.",
        "conteudo": "ㅤ Uma prévia de “Avatar: Fogo e Cinzas” foi exibida no Cinemacon, evento realizado em Las Vegas, na segunda-feira (3), e gerou grande alvoroço entre os fãs da franquia. O terceiro filme da série de James Cameron, que promete expandir o vasto universo de Pandora, está previsto para chegar aos cinemas ainda este ano, com uma expectativa altíssima. Na nova trama, a família Sully embarca em uma jornada para um território desconhecido, onde eles se encontram com um novo grupo de Na'vi, cada um com uma relação única e distinta com a terra. Isso marca um ponto crucial na história da franquia, pois, ao contrário do que ocorreu em “Avatar: O Caminho da Água” (2022), as coisas podem não sair como o esperado, especialmente quando entram em cena novos conflitos e novos desafios que os heróis terão que enfrentar. O que foi descrito até agora é uma história de exploração e descoberta, mas também de perigos desconhecidos, o que aumenta a tensão e a ansiedade para ver como os personagens e os espectadores vão reagir a esses novos elementos e situações, criando uma expectativa de um épico ainda maior e mais desafiador. Os detalhes sobre a trama ainda são poucos, mas o que se sabe é que, novamente, James Cameron será o responsável por levar a audiência para uma experiência imersiva com a sua famosa habilidade de criar universos visuais deslumbrantes, com cenas que prometem impressionar em uma escala totalmente nova.\n\nㅤ Os jornalistas que tiveram a oportunidade de assistir a uma prévia exclusiva compartilharam suas primeiras impressões do filme nas redes sociais, e as reações foram, no geral, bem positivas, mas também divididas quanto a alguns aspectos técnicos e visuais. Germain Lussier, repórter do Gizmondo, ficou impressionado com o que chamou de “James Cameron puro” em sua descrição da prévia, destacando que o filme trouxe cenas lentas, calmas e incrivelmente bonitas da tribo do vento, em contraste com momentos intensos e vibrantes envolvendo a tribo do fogo. Ele mencionou que a película culmina em uma batalha em rochas flutuantes, em meio a um desastre de grande escala, o que promete ser uma sequência de ação inesquecível para os fãs da franquia. Por sua parte, Jordan Maison, co-fundador do Cinelinx, não poupou elogios à experiência visual, dizendo que a filmagem foi absolutamente impressionante, com os novos clãs acrescentando imensa riqueza à cultura e tradição de Pandora, trazendo algo novo e fresco para a história. Segundo ele, “Avatar: Fogo e Cinzas” parece ser ainda maior que seus predecessores, ampliando a grandiosidade que a franquia já trouxe, elevando a aposta no universo visual e na narrativa de forma significativa.\n\nㅤ Entretanto, nem todas as reações foram unânimes. Jeff Snider, fundador da newsletter The InSnider, expressou uma visão mais cautelosa, dizendo que, embora o filme ainda pareça promissor, ele não sentiu a mesma admiração pela sequência que sentiu pelos filmes anteriores da série. Em sua opinião, a alta taxa de quadros por segundo (frames) poderia estar afetando a experiência visual, criando uma sensação de que o filme parecia mais com um videogame, o que, segundo ele, poderia afastar um pouco o público da experiência imersiva que “Avatar” costumava oferecer. Apesar de suas dúvidas, Snider não deixou de reconhecer o talento de James Cameron, indicando que, embora o filme parecesse estar indo em uma direção diferente, ele não duvidava que o diretor seria capaz de superar essas questões e entregar algo grandioso. Por outro lado, Kevin Fenix, um dos críticos presentes, elogiou a inovação visual de “Avatar: Fogo e Cinzas”, destacando que o filme mais uma vez elevou o nível de possibilidades visuais no cinema. Ele observou que o filme parecia ser projetado em uma taxa de quadros mais alta (possivelmente 120 Hz), o que resultou em uma sensação de hiperrealismo, proporcionando uma experiência que ultrapassa as fronteiras da realidade e se aproxima de algo surreal. Esse nível de detalhe e imersão, segundo Fenix, poderia ser a chave para que o filme se tornasse um marco no cinema, pois, ao contrário de muitos outros filmes, ele traz uma nova perspectiva tecnológica, além de uma narrativa envolvente.\n\nㅤ Por fim, Anthony Gagliardi, apresentador do The Movie Podcast, elogiou com entusiasmo os visuais de cair o queixo e as sequências de ação que, segundo ele, são de tirar o fôlego. Gagliardi ressaltou que as batalhas épicas que foram exibidas durante a prévia estão sendo apresentadas em uma escala completamente nova, mostrando uma nova ambição na produção e no tratamento da história. Ele também comentou sobre o Povo Ash, que se destaca como uma tribo feroz e inspiradora, que domina cada quadro em que aparece, o que promete ser um dos grandes pontos de destaque do filme, já que, segundo Gagliardi, essa tribo é central para a trama e deve trazer uma nova camada de complexidade e profundidade ao enredo. Isso aumenta ainda mais as expectativas para a chegada de “Avatar: Fogo e Cinzas”, um filme que não só expande a franquia, mas também promete trazer algo inovador tanto do ponto de vista técnico quanto narrativo, com um elenco novo e um universo ainda mais vasto e detalhado.",
        "data": "04 de abril de 2025",
        "autor" : "Letícia Salles",
        "horario": "09:50"
    },
    {
        "id": 16,
        "nome": "Homem Aranha",
        "imagem": "./noticias/noticiaHomemAranha.png",
        "banner": "/bannerNoticia/bannerHomemAranha.png",
        "titulo": "“Homem-Aranha 4” ganha data de estreia e título oficial; veja",
        "subtitulo": "Filme terá Tom Holland, Zendaya e Sadie Sink no elenco",
        "descricao": "“Homem-Aranha 4” com Tom Holland ganha título oficial: “Spider-Man: Brand New Day”. A produção trará novidades na trama e inclui Sadie Sink, ao lado de Zendaya. A estreia está marcada para 31 de julho de 2026.",
        "conteudo": "ㅤO próximo filme do teioso, “Homem-Aranha 4”, com Tom Holland, já tem um título oficial e uma data de estreia. A nova obra foge do tradicional das produções anteriores, com o ator, e não faz referência à “casa” na nomenclatura, como ocorreu em “De Volta ao Lar”, “Longe de Casa” e “Sem Volta Para Casa”. A nova aventura do herói da vizinhança será intitulada “Spider-Man: Brand New Day” (“Homem-Aranha: Um Novo Dia”, em tradução literal). Recentemente, a atriz Sadie Sink (“Stranger Things”) foi confirmada no elenco da nova produção, gerando ainda mais expectativas para o filme. Tom Holland revelou que ele e Zendaya tiveram a oportunidade de ler um rascunho do roteiro de “Homem-Aranha 4” e expressaram grande entusiasmo para dar continuidade à história de Peter Parker. O ator compartilhou sua empolgação, afirmando que o roteiro contém elementos criativos e uma narrativa excelente, mas que ainda precisa de desenvolvimento. “Temos criatividade, um argumento e um rascunho que são excelentes. Precisa de desenvolvimento, mas os escritores estão fazendo um ótimo trabalho. Eu o li há três semanas e realmente ‘acendeu um fogo em mim’”, disse Holland. Além disso, ele revelou que ele e Zendaya se reuniram para ler o rascunho juntos e, durante a leitura, ambos se entusiasmaram, pulando pela sala como se estivessem vivenciando uma cena de um filme real, digno do respeito dos fãs. “Zendaya e eu sentamos e lemos juntos. Às vezes estávamos pulando pela sala como se fosse um filme real, digno do respeito dos fãs, mas há algumas coisas que precisamos descobrir antes de realmente fazer isso acontecer”, explicou o ator.\n\nㅤ O quarto filme da franquia foi anunciado em 2023, com o retorno de Tom Holland como Peter Parker/Homem-Aranha e Zendaya como MJ. O longa-metragem será produzido por Kevin Feige, presidente da Marvel Studios, e a ex-chefe da Sony Pictures, Amy Pascal, ambos envolvidos nos filmes anteriores do herói. A dupla de roteiristas Chris McKenna e Erik Sommers, que escreveram “Homem-Aranha: De Volta ao Lar”, “Homem-Aranha: Longe de Casa” e “Homem-Aranha: Sem Volta para Casa” (lançados em 2017, 2019 e 2021, respectivamente), também retorna para o novo projeto. O lançamento de “Homem-Aranha 4” está previsto para 31 de julho de 2026, e, apesar de ainda haver muito o que desenvolver, os fãs estão ansiosos para ver como a história de Peter Parker se desenrolará nesta nova fase.",
        "data": "01 de abril de 2025",
        "autor" : "Caio Moretti",
        "horario": "17:30"
    },
    {
        "id": 17,
        "nome": "Ainda Estou Aqui",
        "imagem": "./noticias/noticiaSessaoGratuita.png",
        "banner": "/bannerNoticia/bannerSessaoGratuita.png",
        "titulo": "“Ainda Estou Aqui” tem sessões gratuitas no RJ; saiba como assistir",
        "subtitulo": "Filme será exibido quatro vezes por dia até quarta-feira (2) no complexo Reserva Cultural, em Niterói",
        "descricao": "O filme premiado, vencedor do Oscar de melhor filme internacional, será exibido gratuitamente até 2 de abril no Reserva Cultural, em Niterói. A obra retrata o drama de Eunice Paiva durante a ditadura militar.",
        "conteudo": "ㅤ Moradores de Niterói, cidade da região metropolitana do Rio de Janeiro, têm até quarta-feira (2) para assistir gratuitamente ao aclamado filme “Ainda Estou Aqui”, que se tornou a primeira obra cinematográfica brasileira a conquistar um Oscar. Essa oportunidade faz parte de uma parceria entre a prefeitura de Niterói e o espaço de exibição de filmes Reserva Cultural, situado em um complexo arquitetônico projetado por Oscar Niemeyer (1907-2012). Até a quarta-feira, o público poderá assistir ao filme em quatro sessões diárias, proporcionando acesso fácil à cultura para os niteroienses. A prefeitura da cidade destaca que essa ação tem o objetivo de democratizar o acesso à cultura e reforçar seu compromisso com a memória histórica e a verdade. O prefeito Rodrigo Neves afirmou que essa iniciativa também serve como um alerta para que o país nunca mais viva períodos de autoritarismo e censura, elementos que o filme “Ainda Estou Aqui” denuncia de forma contundente. “Esse filme é um alerta para que nunca mais vivamos tempos de autoritarismo e censura”, enfatizou o prefeito, sublinhando a importância de se lembrar e refletir sobre esse capítulo sombrio da história do Brasil.\n\nㅤ Dirigido por Walter Salles, “Ainda Estou Aqui” conquistou o Oscar na categoria de melhor filme internacional e foi indicado também na disputa pelo prêmio de melhor filme, embora tenha perdido para “Anora”, que foi o maior vencedor da cerimônia, com cinco estatuetas. O filme narra o drama de Eunice Paiva, interpretada por Fernanda Torres, esposa do deputado cassado Rubens Paiva (Selton Mello), que foi sequestrado e morto pela ditadura militar em 1971. Baseada em uma história real, a narrativa segue Eunice em sua incansável busca por respostas sobre o destino de seu marido, um desaparecido político, e é inspirada no livro homônimo escrito por Marcelo Rubens Paiva, filho do casal. O filme não foi apenas um sucesso nos cinemas, mas também arrecadou prêmios internacionais em renomados festivais de cinema, incluindo o Festival de Veneza (Itália), Festival de Pessac (França), Festival Internacional de Roterdã (Holanda), Prêmios Goya (Espanha) e Cinema for Peace (Berlim). Além disso, Fernanda Torres, que brilhou no papel de Eunice, foi indicada ao Oscar de melhor atriz, embora a estatueta tenha sido conquistada por Cynthia Erivo, pela sua performance em “Wicked”. No entanto, Torres já havia sido agraciada com o Globo de Ouro na mesma categoria, evidenciando a magnitude de sua interpretação. Com mais de 5 milhões de espectadores e uma arrecadação de R$ 104,7 milhões até o início de março, “Ainda Estou Aqui” é considerado um dos maiores sucessos de bilheteira nacional desde 2018, ocupando a terceira posição entre os filmes mais vistos, atrás apenas de “Minha Mãe é uma Peça 3” (2018) e “Nada a Perder” (2019).\n\nㅤ Para assistir ao filme gratuitamente, os moradores de Niterói precisam se dirigir ao Reserva Cultural, que fica localizado na Avenida Visconde do Rio Branco, 880 – São Domingos, Niterói. As sessões são realizadas diariamente até quarta-feira (2), com horários definidos para às 13h, 15h40, 18h20 e 21h. Para garantir o ingresso, o morador interessado deve chegar com uma hora de antecedência à sessão desejada e apresentar um documento de identidade e comprovante de residência na bilheteira do cinema. Apenas um ingresso pode ser retirado por documento, e as sessões estão sujeitas a lotação, conforme a ordem de chegada dos interessados. Essa é uma excelente oportunidade para a população local reviver uma parte importante da história do Brasil e refletir sobre os tempos de autoritarismo que o país viveu, além de prestigiar uma obra cinematográfica que representa o talento e a luta por liberdade no Brasil.",
        "data": "30 de março de 2025",
        "autor" : "Renata Guimarães",
        "horario": "09:44"
    },
    {
        "id": 18,
        "nome": "Garfield",
        "imagem": "./noticias/noticiaGarfield.png",
        "banner": "/bannerNoticia/bannerGarfield.png",
        "titulo": "Garfield: saiba quais filmes levaram o personagem à tela do cinema",
        "subtitulo": "Gato laranja e preguiçoso foi criado por Jim Davis em quadrinhos no final dos anos 1970",
        "descricao": "Garfield, o icônico gato das tirinhas, chegou aos cinemas em três filmes marcantes. Da estreia em live-action à animação recente com seu reencontro familiar, o personagem segue conquistando fãs com humor.",
        "conteudo": "ㅤGarfield, um dos gatos mais famosos do mundo, foi criado em 1978 nas páginas das histórias em quadrinhos produzidas por Jim Davis. Desde então, o personagem, conhecido por seu comportamento preguiçoso e seu desprezo por segundas-feiras, tornou-se uma figura cultuada. Ao longo das décadas, Garfield protagonizou diversas animações e filmes para a televisão durante os anos 1980 e 1990, mas foram apenas três produções que o levaram para as telas do cinema. Mesmo com diferentes tramas em cada filme, alguns elementos da história se mantêm constantes, como a relação entre Garfield e seu dono humano, Jon; a companhia fiel do cãozinho Odie; e o insaciável apetite do gato laranja, especialmente por sua amada lasanha. Esses elementos criam uma fórmula que conquistou gerações de fãs ao redor do mundo, mantendo Garfield no imaginário popular por mais de quatro décadas. Com um humor simples, mas eficaz, e um carisma inconfundível, Garfield segue sendo um ícone da cultura pop, tanto nas tirinhas quanto nas adaptações cinematográficas.\n\nㅤEm um dos filmes live-action, Garfield leva uma vida confortável com seu dono Jon, que passa seus dias dormindo e se deliciando com lasanha. A paz do gato, no entanto, é interrompida quando Jon se apaixona por uma veterinária e, por sua sugestão, decide adotar um novo pet: o cachorro Odie. A chegada do novo amigo abala a rotina de Garfield, já que o gato não vê com bons olhos a presença do cão. A situação piora quando Odie é sequestrado por um adestrador de cães, e, para resgatar seu amigo, Garfield se vê em uma missão de resgate que exige mais do que ele imaginava. O filme é uma adaptação que traz a dinâmica clássica de Garfield e Jon para o universo cinematográfico, com uma mistura de humor e ação. Este filme pode ser encontrado na Disney+, oferecendo aos fãs a chance de revisitar as travessuras de Garfield e suas relações com os outros personagens.\n\nㅤA sequência do live-action leva Garfield e Jon para a Inglaterra, onde eles se envolvem em uma nova confusão. Garfield acaba sendo confundido com o gato herdeiro de um castelo, o que gera uma série de acontecimentos inesperados. Agora, o gato terá que se esforçar para frustrar os planos de um lorde que deseja vender a propriedade e transformá-la em um resort. Essa nova aventura traz os mesmos elementos que fizeram o primeiro filme ser bem-sucedido: o carisma de Garfield, as situações cômicas e a lealdade entre ele e Jon. A sequência expande a história do personagem, explorando novas locações e apresentando novos desafios para o gato preguiçoso. Assim como o primeiro filme, a sequência também está disponível na Disney+ para quem deseja acompanhar as novas peripécias de Garfield e seu dono.\n\nㅤO filme de animação oferece uma visão mais profunda da origem de Garfield, mostrando como ele e Jon se conheceram. Jon decide adotar Garfield quando ele ainda era um filhote de rua, criando uma forte ligação entre os dois. Já adulto, Garfield reencontra seu pai biológico, que havia desaparecido por muito tempo. A trama então se complica quando o pai de Garfield, envolvido em atividades criminosas, decide envolver o filho em um assalto de alto risco. Esta animação não só mergulha no passado do personagem, mas também adiciona elementos de ação e aventura, ampliando o universo de Garfield de maneira interessante. O filme está disponível na Max, oferecendo aos fãs uma nova perspectiva sobre o gato laranja e sua relação com o passado.",
        "data": "25 de março de 2025",
        "autor" : "Marcelo Prado",
        "horario": "17:58"
    }
]